export const STATIC_DATA = {
    apps: "التطبيقات",
    mobileApp: "تطبيق الهاتف",
    sellWithYourMobile: "قم بالبيع من خلال التطبيق وتابع سيرالمبيعات من خلال هاتفك النقال",
    appSettings: "اعدادات التطبيق",
    installApp: "تثبيت التطبيق",
    unInstallApp: "الغاء التثبيت",
    by: "بواسطة",
    featureB7R: "استقطب الان كل الفئات التي تتسوق عبر الانترنت من خلال تطبيق متجر الكتروني وقم بكل سهولة بإدخال مجموعة المنتجات من المتجر الى تطبيق الجوال",
    hintB7R: "للربط بين متجرك الالكتروني وتطبيق المتجر الالكتروني قم بتحميل تطبيق بحر",
    facebook: "فيسبوك",
    buyProductsOnFacebook: "انشر منتجاتك علي فيسبوك Shop , واوصل الي عدد اكبر من الجمهور المستهدف",
    featureFacebook: "بكل سهولة وبخطوات بسيطة جدا، اربط متجرك الالكتروني بفيسبوك Shop",
    featureFacebook1: "حمل وانقل قوائم منتجاتك من متجرك الي كل من فيسبوك Shop في أقل من دقيقتين فقط ",

    
}